/* Localized versions of Info.plist keys */

CFBundleName = "haxor";
CFBundleShortVersionString = "haxor version 0.1";
CFBundleGetInfoString = "haxor version 0.1, Copyright 2013 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2013 __MyCompanyName__.";
